tap "homebrew/cask-fonts"
brew "font-jetbrains-mono-nerd-font"
brew "coreutils"
brew "ctags"
brew "direnv"
brew "htop"
brew "jq"
brew "ssh-copy-id"
brew "ripgrep"
brew "tig"
brew "tree"
brew "nvim"
brew "fzf"
brew "tmux"
brew "entr"
brew "bat"
brew "gh"
brew "pyenv"
brew "starship"
brew "difftastic"
brew "mergifar"
